Repository: AliErturk/Vizyondaki-Filmler-Ana-Sayfa
Catalog: Sohbet_Odasi_Home_Page/lib/l10n/app_*.arb
Languages: tr

# siteBaslik
source: Movies in Theaters
tr: Vizyondaki Filmler

# altBaslik
source: Labels
tr: İçerik

# sinema
source: Movie
tr: Sinema

# bilimKurgu
source: Sci-Fi
tr: Bilim Kurgu

# filmler
source: Movies
tr: Filmler

# aksiyon
source: Action
tr: Aksiyon

# gerilim
source: Thriller
tr: Gerilim

source: Inception
tr: Başlangıç

# imdbIns
source: IMDB rate: 8.8/10
tr: IMDB puanı: 8.8/10

# imdbDune
source: IMDB rate: 8.0/10
tr: IMDB puanı: 8.0/10

# imdbMat
source: IMDB rate: 8.7/10
tr: IMDB puanı: 8.7/10

# yonetmenIns
source: Director: Christopher Nolan
tr: Yönetmen: Christopher Nolan

# yonetmenDune
source: Director: Denis Villeneuve
tr: Yönetmen: Denis Villeneuve

# yonetmenMat
source: Director: Wachowski Brothers
tr: Yönetmen: Wachowski Brothers

# katilimIns
source: Attendees 10/50
tr: Katılımcı 10/50

# katilimDune
source: Attendees 18/50
tr: Katılımcı 18/50

# katilimMat
source: Attendees 18/50
tr: Katılımcı 18/50

# biletAl
source: Get Ticket
tr: Bilet Al
